Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-66.html.tmx
Source language: nob
Languages: sme

source: Serviceerklæring - frister
sme: Bálvalusčilgehus - áigemearrit

source: Når du sender brev
sme: Go sáddet reivve

source: svarer vi så rask som mulig og senest innen fire uker.
sme: de vástidit nu jođánit go vejolaš ja maŋemusat njealji vahku sisa.

source: Faks og e-post
sme: Fáksa ja e-poasta

source: Telefaks besvarer vi innen ti virkedager og e-post innen fem virkedager hvis det gjelder generelle spørsmål og henvendelser.
sme: Go sáddestat fáksa, de vástidit logi beaivvi sisa ja e-poastta vástidit viđa beaivvi sisa, jus lea oppalaš jearaldat dahje ovddádus.

source: Faks og e-post som krever saksbehandling, blir besvart så rask som mulig og senest innen fire uker.
sme: Fáksa ja e-poasta maid gáibidit áššemeannudeami, vástidit nu jođánit go vejolaš ja unnimusat njealji vahku sisa.

source: Skriftlige bestillinger av informasjon vil bli ekspedert innen tre virkedager.
sme: Go diŋgot dokumeanttaid de sáddejuvvojit golmma beaivvi sisa.

source: Feil som blir meldt til oss rettes opp senest tre virkedager etter at vi har fått feilmelding.
sme: Boasttuvuođaid maid dieđihat midjiide, njulgejuvvojit golmma beaivvi sisa.

source: Din mening
sme: Mearkkašumit

source: Dersom du har synspunkter på Sametinget, skal vi sørge for at rette instans blir gjort oppmerksom på dine meninger.
sme: Jus dus leat mearkkašumit Sámedikki hárrái, de mii fuomásahttit ášši rivttes instánsii.

source: artikler
sme: Artihkkalat

source: Hva gjør du hvis du ikke er fornøyd ?
sme: Maid dagat jus it leat duhtavaš bálvalusaide ?

source: Serviceerklæring
sme: Oktavuohtadieđut

source: Ta kontakt på nett
sme: Sámedikki bálvalusat
